/* Class = "UILabel"; text = "Red"; ObjectID = "168"; */
"168.text" = "Red";

/* Class = "UITextField"; accessibilityHint = "Enter a number from 0 to 255"; ObjectID = "172"; */
"172.accessibilityHint" = "Enter a number from 0 to 255";

/* Class = "UITextField"; accessibilityLabel = "Red Component"; ObjectID = "172"; */
"172.accessibilityLabel" = "Red Component";

/* Class = "UITextField"; text = "0"; ObjectID = "172"; */
"172.text" = "0";

/* Class = "UILabel"; text = "Green"; ObjectID = "1PW-fm-Ocg"; */
"1PW-fm-Ocg.text" = "Green";

/* Class = "UINavigationItem"; title = "Reachability"; ObjectID = "1rc-Aw-wqd"; */
"1rc-Aw-wqd.title" = "Reachability";

/* Class = "UILabel"; text = "Green"; ObjectID = "204"; */
"204.text" = "Green";

/* Class = "UITextField"; accessibilityHint = "Enter a number from 0 to 255"; ObjectID = "205"; */
"205.accessibilityHint" = "Enter a number from 0 to 255";

/* Class = "UITextField"; accessibilityLabel = "Green Component"; ObjectID = "205"; */
"205.accessibilityLabel" = "Green Component";

/* Class = "UITextField"; text = "0"; ObjectID = "205"; */
"205.text" = "0";

/* Class = "UILabel"; text = "Blue"; ObjectID = "223"; */
"223.text" = "Blue";

/* Class = "UITextField"; accessibilityHint = "Enter a number from 0 to 255"; ObjectID = "224"; */
"224.accessibilityHint" = "Enter a number from 0 to 255";

/* Class = "UITextField"; accessibilityLabel = "Blue Component"; ObjectID = "224"; */
"224.accessibilityLabel" = "Blue Component";

/* Class = "UITextField"; text = "0"; ObjectID = "224"; */
"224.text" = "0";

/* Class = "UIView"; accessibilityHint = "Slide left to darken the colour. Slid right to lighten the colour."; ObjectID = "310"; */
"310.accessibilityHint" = "Slide left to darken the colour. Slid right to lighten the colour.";

/* Class = "UIView"; accessibilityLabel = "Brightness Slider"; ObjectID = "310"; */
"310.accessibilityLabel" = "Brightness Slider";

/* Class = "UIImageView"; accessibilityHint = "Tap a location to select the colour at that point"; ObjectID = "334"; */
"334.accessibilityHint" = "Tap a location to select the colour at that point";

/* Class = "UIImageView"; accessibilityLabel = "Colour Wheel"; ObjectID = "334"; */
"334.accessibilityLabel" = "Colour Wheel";

/* Class = "UILabel"; text = "Start Date"; ObjectID = "4cK-JA-bD0"; */
"4cK-JA-bD0.text" = "Start Date";

/* Class = "UINavigationItem"; title = "Select Colour"; ObjectID = "5"; */
"5.title" = "Select Colour";

/* Class = "UILabel"; text = "End Date"; ObjectID = "7yd-WK-fBm"; */
"7yd-WK-fBm.text" = "End Date";

/* Class = "UITextField"; accessibilityHint = "Enter a number from 0 to 255"; ObjectID = "8Zk-dJ-adp"; */
"8Zk-dJ-adp.accessibilityHint" = "Enter a number from 0 to 255";

/* Class = "UITextField"; accessibilityLabel = "Green Component"; ObjectID = "8Zk-dJ-adp"; */
"8Zk-dJ-adp.accessibilityLabel" = "Green Component";

/* Class = "UITextField"; text = "0"; ObjectID = "8Zk-dJ-adp"; */
"8Zk-dJ-adp.text" = "0";

/* Class = "UINavigationItem"; title = "Title"; ObjectID = "Ahf-wr-MB3"; */
"Ahf-wr-MB3.title" = "Title";

/* Class = "UILabel"; text = "Label"; ObjectID = "CdY-P1-iWP"; */
"CdY-P1-iWP.text" = "Label";

/* Class = "UIButton"; normalTitle = "Set Pin"; ObjectID = "E8h-2a-A5k"; */
"E8h-2a-A5k.normalTitle" = "Set Pin";

/* Class = "UITextField"; accessibilityHint = "Enter a number from 0 to 255"; ObjectID = "FQW-SW-4Qo"; */
"FQW-SW-4Qo.accessibilityHint" = "Enter a number from 0 to 255";

/* Class = "UITextField"; accessibilityLabel = "Blue Component"; ObjectID = "FQW-SW-4Qo"; */
"FQW-SW-4Qo.accessibilityLabel" = "Blue Component";

/* Class = "UITextField"; text = "0"; ObjectID = "FQW-SW-4Qo"; */
"FQW-SW-4Qo.text" = "0";

/* Class = "UITextView"; text = "Lorem ipsum dolor sit er elit lamet, consectetaur cillium adipisicing pecu, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum. Nam liber te conscient to factor tum poen legum odioque civiuda."; ObjectID = "HOQ-f4-lnD"; */
"HOQ-f4-lnD.text" = "Lorem ipsum dolor sit er elit lamet, consectetaur cillium adipisicing pecu, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum. Nam liber te conscient to factor tum poen legum odioque civiuda.";

/* Class = "UILabel"; text = "Select Date"; ObjectID = "K0I-LZ-Gtr"; */
"K0I-LZ-Gtr.text" = "Select Date";

/* Class = "UINavigationItem"; title = "Title"; ObjectID = "MEe-Fu-rhJ"; */
"MEe-Fu-rhJ.title" = "Title";

/* Class = "UIButton"; normalTitle = "Option 2"; ObjectID = "OmV-0P-3y8"; */
"OmV-0P-3y8.normalTitle" = "Option 2";

/* Class = "UITextField"; text = "Remote Host:"; ObjectID = "TIF-40-xoz"; */
"TIF-40-xoz.text" = "Remote Host:";

/* Class = "UITextView"; text = "Lorem ipsum dolor sit er elit lamet, consectetaur cillium adipisicing pecu, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum. Nam liber te conscient to factor tum poen legum odioque civiuda."; ObjectID = "TN7-cW-GvL"; */
"TN7-cW-GvL.text" = "Lorem ipsum dolor sit er elit lamet, consectetaur cillium adipisicing pecu, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum. Nam liber te conscient to factor tum poen legum odioque civiuda.";

/* Class = "UILabel"; text = "Option 1"; ObjectID = "U3h-M2-8I1"; */
"U3h-M2-8I1.text" = "Option 1";

/* Class = "UIButton"; accessibilityHint = "Double tap to return to the app"; ObjectID = "VGU-3q-hKf"; */
"VGU-3q-hKf.accessibilityHint" = "Double tap to return to the app";

/* Class = "UIButton"; normalTitle = "Done"; ObjectID = "VGU-3q-hKf"; */
"VGU-3q-hKf.normalTitle" = "Done";

/* Class = "UIView"; accessibilityHint = "Slide left to darken the colour. Slid right to lighten the colour."; ObjectID = "Vqb-q5-I6e"; */
"Vqb-q5-I6e.accessibilityHint" = "Slide left to darken the colour. Slid right to lighten the colour.";

/* Class = "UIView"; accessibilityLabel = "Brightness Slider"; ObjectID = "Vqb-q5-I6e"; */
"Vqb-q5-I6e.accessibilityLabel" = "Brightness Slider";

/* Class = "UILabel"; text = "Option 2"; ObjectID = "WaB-9m-V9g"; */
"WaB-9m-V9g.text" = "Option 2";

/* Class = "UIButton"; normalTitle = "Option 1"; ObjectID = "YQg-Ba-vWq"; */
"YQg-Ba-vWq.normalTitle" = "Option 1";

/* Class = "UIImageView"; accessibilityHint = "Tap a location to select the colour at that point"; ObjectID = "Zyb-RQ-v7Q"; */
"Zyb-RQ-v7Q.accessibilityHint" = "Tap a location to select the colour at that point";

/* Class = "UIImageView"; accessibilityLabel = "Colour Wheel"; ObjectID = "Zyb-RQ-v7Q"; */
"Zyb-RQ-v7Q.accessibilityLabel" = "Colour Wheel";

/* Class = "UILabel"; text = "Cellular data network is available.\nInternet traffic will be routed through it."; ObjectID = "bby-T7-Piy"; */
"bby-T7-Piy.text" = "Cellular data network is available.\nInternet traffic will be routed through it.";

/* Class = "UIButton"; normalTitle = "Done"; ObjectID = "dVV-6k-Mdz"; */
"dVV-6k-Mdz.normalTitle" = "Done";

/* Class = "UITextField"; accessibilityHint = "Enter a number from 0 to 255"; ObjectID = "dtx-SO-M6Z"; */
"dtx-SO-M6Z.accessibilityHint" = "Enter a number from 0 to 255";

/* Class = "UITextField"; accessibilityLabel = "Red Component"; ObjectID = "dtx-SO-M6Z"; */
"dtx-SO-M6Z.accessibilityLabel" = "Red Component";

/* Class = "UITextField"; text = "0"; ObjectID = "dtx-SO-M6Z"; */
"dtx-SO-M6Z.text" = "0";

/* Class = "UIButton"; normalTitle = "Done"; ObjectID = "geu-zA-fT2"; */
"geu-zA-fT2.normalTitle" = "Done";

/* Class = "UILabel"; text = "Option 3"; ObjectID = "hEv-VO-qE6"; */
"hEv-VO-qE6.text" = "Option 3";

/* Class = "UIButton"; normalTitle = "Option 3"; ObjectID = "hO5-1g-ClV"; */
"hO5-1g-ClV.normalTitle" = "Option 3";

/* Class = "UITextField"; text = "Local WiFi"; ObjectID = "hkD-6n-uht"; */
"hkD-6n-uht.text" = "Local WiFi";

/* Class = "UIButton"; normalTitle = "Option 1"; ObjectID = "jWB-E8-963"; */
"jWB-E8-963.normalTitle" = "Option 1";

/* Class = "UITextView"; text = "Lorem ipsum dolor sit er elit lamet, consectetaur cillium adipisicing pecu, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum. Nam liber te conscient to factor tum poen legum odioque civiuda."; ObjectID = "kWS-RL-KIQ"; */
"kWS-RL-KIQ.text" = "Lorem ipsum dolor sit er elit lamet, consectetaur cillium adipisicing pecu, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum. Nam liber te conscient to factor tum poen legum odioque civiuda.";

/* Class = "UITextField"; text = "TCP/IP Routing Available"; ObjectID = "kwm-zB-HZ7"; */
"kwm-zB-HZ7.text" = "TCP/IP Routing Available";

/* Class = "UINavigationItem"; title = "Title"; ObjectID = "kxa-pV-K3y"; */
"kxa-pV-K3y.title" = "Title";

/* Class = "UIButton"; normalTitle = "Lock App"; ObjectID = "lED-2d-7FR"; */
"lED-2d-7FR.normalTitle" = "Lock App";

/* Class = "UIButton"; normalTitle = "Option 2"; ObjectID = "lqN-ni-5Va"; */
"lqN-ni-5Va.normalTitle" = "Option 2";

/* Class = "UINavigationItem"; title = "Title"; ObjectID = "n7X-rp-EyL"; */
"n7X-rp-EyL.title" = "Title";

/* Class = "UITextView"; text = "Lorem ipsum dolor sit er elit lamet, consectetaur cillium adipisicing pecu, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum. Nam liber te conscient to factor tum poen legum odioque civiuda."; ObjectID = "nPg-tI-4t0"; */
"nPg-tI-4t0.text" = "Lorem ipsum dolor sit er elit lamet, consectetaur cillium adipisicing pecu, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum. Nam liber te conscient to factor tum poen legum odioque civiuda.";

/* Class = "UIButton"; accessibilityHint = "Double tap to return to the app"; ObjectID = "oFl-AO-z6B"; */
"oFl-AO-z6B.accessibilityHint" = "Double tap to return to the app";

/* Class = "UIButton"; normalTitle = "Done"; ObjectID = "oFl-AO-z6B"; */
"oFl-AO-z6B.normalTitle" = "Done";

/* Class = "UITextView"; text = "Lorem ipsum dolor sit er elit lamet, consectetaur cillium adipisicing pecu, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum. Nam liber te conscient to factor tum poen legum odioque civiuda."; ObjectID = "r1l-wk-3YY"; */
"r1l-wk-3YY.text" = "Lorem ipsum dolor sit er elit lamet, consectetaur cillium adipisicing pecu, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum. Nam liber te conscient to factor tum poen legum odioque civiuda.";

/* Class = "UITextView"; text = "Lorem ipsum dolor sit er elit lamet, consectetaur cillium adipisicing pecu, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum. Nam liber te conscient to factor tum poen legum odioque civiuda."; ObjectID = "seX-uy-g39"; */
"seX-uy-g39.text" = "Lorem ipsum dolor sit er elit lamet, consectetaur cillium adipisicing pecu, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum. Nam liber te conscient to factor tum poen legum odioque civiuda.";

/* Class = "UILabel"; text = "Red"; ObjectID = "t38-4s-keI"; */
"t38-4s-keI.text" = "Red";

/* Class = "UINavigationItem"; title = "Select Colour"; ObjectID = "tKk-vd-ycG"; */
"tKk-vd-ycG.title" = "Select Colour";

/* Class = "UILabel"; text = "Blue"; ObjectID = "v3D-ql-JjX"; */
"v3D-ql-JjX.text" = "Blue";

/* Class = "UINavigationItem"; title = "Title"; ObjectID = "vaw-sm-W36"; */
"vaw-sm-W36.title" = "Title";

/* Class = "UIButton"; normalTitle = "Option 3"; ObjectID = "z9Q-ib-gLN"; */
"z9Q-ib-gLN.normalTitle" = "Option 3";

